export const Hashtags = [
  {
    id: 101,
    text: '🍕 음식이 맛있어요',
  },
  {
    id: 102,
    text: '🍽️ 양이 많아요',
  },
  {
    id: 103,
    text: '🌿 재료가 신선해요',
  },
  {
    id: 104,
    text: '🍱 반찬이 잘 나와요',
  },
  {
    id: 105,
    text: '👨‍🍳 특별한 메뉴가 있어요',
  },

  {
    id: 201,
    text: '🌉 뷰가 좋아요',
  },
  {
    id: 202,
    text: '💑 로맨틱해요',
  },
  {
    id: 203,
    text: '😊 단체모임 하기 좋아요',
  },
  {
    id: 204,
    text: '🎉 특별한 날 가기 좋아요',
  },
  {
    id: 205,
    text: '🤝 대화하기 좋아요',
  },

  {
    id: 301,
    text: '🫧 가성비가 좋아요',
  },
  {
    id: 302,
    text: '⌛ 음식이 빨리 나와요',
  },
  {
    id: 303,
    text: '🛋️ 좌석이 편해요',
  },
  {
    id: 304,
    text: '💕 친절해요',
  },
  {
    id: 305,
    text: '🤡 컨셉이 독특해요',
  },
];
