export const Hashtags = [
  {
    id: 101,
    text: '🍕 음식이 맛있어요',
  },
  {
    id: 102,
    text: '🍽️ 양이 많아요',
  },
  {
    id: 103,
    text: '🌿 재료가 신선해요',
  },
  {
    id: 104,
    text: '🍱 반찬이 잘 나와요',
  },
  {
    id: 105,
    text: '👨‍🍳 특별한 메뉴가 있어요',
  },

  {
    id: 206,
    text: '🌉 뷰가 좋아요',
  },
  {
    id: 207,
    text: '😊 단체모임 하기 좋아요',
  },
  {
    id: 208,
    text: '💑 로맨틱해요',
  },
  {
    id: 209,
    text: '🎉 특별한 날 가기 좋아요',
  },
  {
    id: 210,
    text: '🤝 대화하기 좋아요',
  },

  {
    id: 311,
    text: '🫧 가성비가 좋아요',
  },
  {
    id: 312,
    text: '⌛ 음식이 빨리 나와요',
  },
  {
    id: 313,
    text: '🛋️ 좌석이 편해요',
  },
  {
    id: 314,
    text: '🤡 컨셉이 독특해요',
  },
  {
    id: 315,
    text: '💕 친절해요',
  },
];
